<?php
return [
    'form.restore' => [
        'email'       => 'Email',
        'submit'      => 'Продолжить',
        'p1'          => 'Укажите ваш email, на него будет отправлено письмо с инструкциями по восстановлению пароля',
        'error'       => 'Пользователь с указанным email не найден',
        'error1'      => 'Пароли не совпадают',
        'successSend' => 'Письмо с инструкциями по восстановлению пароля отправлено на ваш email',
        'password'    => 'Пароль',
        'repeat'      => 'Повтор пароля',
        'submit1'     => 'Сохранить',
        'success1'    => 'Парольт успешно изменён',
    ],
    'form.login'   => [
        'email'    => 'Email',
        'password' => 'Пароль',
        'submit'   => 'Войти',
        'restore'  => 'Восстановить пароль',
        'success'  => 'Добро пожаловать!',
    ],
];